/* Menu Items */
"CURSOR_MAG_ON" = "Grossissement du curseur activé";
"CURSOR_MAG_OFF" = "Grossissement du curseur désactivé";

"DISPLAY_BW" = "Noir sur Blanc";
"DISPLAY_WB" = "Blanc sur Noir";

"FLASH_SCREEN_ON" = "Écran clignotant activé";
"FLASH_SCREEN_OFF" = "Écran clignotant désactivé";

"MOUSE_KEYS_ON" = "Touches de la souris activées";
"MOUSE_KEYS_OFF" = "Touches de la souris désactivées";

"SLOW_KEYS_ON" = "Touches lentes activées";
"SLOW_KEYS_OFF" = "Touches lentes désactivées";

"STICKY_KEYS_ON" = "Touches à auto-maintien activées";
"STICKY_KEYS_OFF" = "Touches à auto-maintien désactivées";

"VOICEOVER_ON" = "VoiceOver activé";
"VOICEOVER_OFF" = "VoiceOver désactivé";

"ZOOM_ON" = "Zoom activé";
"ZOOM_OFF" = "Zoom desactivé";

"UA_PREFERENCES" = "Préférences Accès universel…";


/* Status Strings */
"STATUS_STRING" = "%@…";
